Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/PrivacySettingsUI/Location Services.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Product Improvement
ar: تحسين المنتج
bg: Подобряване на продукт
ca: Millora del producte
cs: Vylepšování produktů
da: Produktforbedring
de: Produktverbesserungen
el: Βελτίωση προϊόντος
es: Mejora del producto
es_us: Mejora del producto
fi: Tuotekehitys
fr: Amélioration du produit
fr_ca: Amélioration du produit
he: שיפור מוצרים
hi: उत्पाद सुधार
hr: Poboljšanje proizvoda
hu: Termékfejlesztés
id: Peningkatan Produk
it: Miglioramento prodotto
ja: 製品の品質向上
kk: Өнімді жақсарту
ko: 제품 향상
lt: Produkto tobulinimas
ms: Peningkatan Produk
nb: Produktforbedring
nl: Productverbetering
pl: Ulepszanie produktu
pt_br: Melhoria de Produtos
pt_pt: Melhoria do produto
ro: Îmbunătățire produs
ru: Совершенствование продукта
sk: Vylepšovanie produktu
sl: Izboljšave izdelka
sv: Produktförbättring
th: การปรับปรุงผลิตภัณฑ์
tr: Ürün İyileştirme
uk: Покращення продукту
vi: Cải tiến sản phẩm
zh_cn: 产品改进
zh_hk: 改進產品
zh_tw: 產品改進功能

# RECENT_EXPLANATION_ITEM
source: A gray arrow indicates that an item has used your location in the last 24 hours.
ar: سهم رمادي اللون يشير إلى أن أحد العناصر قد استخدم موقعك خلال الساعات الأربع والعشرين الماضية.
bg: Сива стрелка показва, че някой елемент е използвал местоположението ви през последните 24 часа.
ca: Una fletxa gris significa que un ítem ha utilitzat la teva ubicació en les últimes 24 hores.
cs: Šedá šipka značí, že položka využila v posledních 24 hodinách vaši polohu.
da: En grå pil viser, at et emne har brugt din lokalitet inden for de sidste 24 timer.
de: Ein grauer Pfeil zeigt an, dass das Objekt in den letzten 24 Stunden deinen Standort verwendet hat.
el: Ένα γκρίζο βέλος υποδεικνύει ότι ένα στοιχείο χρησιμοποίησε την τοποθεσία σας εντός των περασμένων 24 ωρών.
es: Una flecha gris indica que un ítem ha usado tu ubicación en las últimas 24 horas.
es_us: La flecha gris indica que un elemento usó tu ubicación en las últimas 24 horas.
fi: Harmaa nuoli ilmaisee, että kohde on käyttänyt sijaintiasi viimeisen 24 tunnin aikana.
fr: Une flèche grise indique qu’un élément a utilisé votre position au cours des dernières 24 heures.
fr_ca: Une flèche grise indique qu’un élément a utilisé votre position au cours des dernières 24 heures.
he: חץ אפור מעיד על כך שפריט מסוים השתמש בפרטי מיקומך ב-24 השעות האחרונות.
hi: भूरे रंग का तीर दिखाता है कि किसी आइटम ने पिछले 24 घंटों में आपके स्थान का उपयोग किया है।
hr: Siva strelica označava da je stavka koristila vašu lokaciju u posljednja 24 sata.
hu: Egy szürke nyíl jelzi, hogy egy elem használta az Ön helyzetét az elmúlt 24 órában.
id: Panah abu-abu menunjukkan bahwa item telah menggunakan lokasi Anda di 24 jam terakhir.
it: La freccia grigia indica che un elemento ha usato la tua posizione nelle ultime 24 ore.
ja: 灰色の矢印は過去24時間以内に位置情報を使用したことのある項目を示します。
kk: Сұр көрсеткі геолокацияңызды элемент соңғы 24 сағат ішінде пайдаланғанын көрсетеді.
ko: 회색 화살표는 해당 항목이 지난 24시간 동안 사용자의 위치를 이용했다는 것을 표시합니다.
lt: Pilka rodyklė rodo, kad elementas naudojo jūsų vietą per pastarąsias 24 valandas.
ms: Anak panah kelabu menandakan bahawa item telah menggunakan lokasi anda dalam masa 24 jam lalu.
nb: En grå pil indikerer at et objekt har brukt posisjonen din det siste døgnet.
nl: Naast een onderdeel dat in de afgelopen 24 uur je locatie heeft gebruikt, staat een grijze pijl.
pl: Szara strzałka oznacza, że aplikacja używała informacji o Twoim położeniu w ciągu ostatnich 24 godzin.
pt_br: Uma seta cinza indica que um item usou a sua localização nas últimas 24 horas.
pt_pt: Uma seta cinzenta indica que a sua localização foi usada por um elemento durante as últimas 24 horas.
ro: O săgeată de culoare gri indică faptul că un articol a utilizat localizarea dvs. în ultimele 24 de ore.
ru: Серая стрелка означает, что объект использовал Вашу геопозицию в течение последних 24 часов.
sk: Položka, ktorá použila vašu polohu za posledných 24 h, je označená sivou šípkou.
sl: Siva puščica označuje, da je element uporabil vašo lokacijo v zadnjih 24 urah.
sv: En grå pil anger att ett objekt har använt din platsinformation under det senaste dygnet.
th: ลูกศรสีเทาจะแสดงให้ทราบว่ารายการนั้นได้ใช้ตำแหน่งที่ตั้งของคุณ 24 ชั่วโมงที่แล้ว
tr: Bir öğenin son 24 saat içinde konumunuzu kullandığını belirten gri ok.
uk: Сіра стрілка свідчить про те, що елемент використовував вашу геопозицію протягом останніх 24 годин.
vi: Mũi tên màu xám cho biết rằng một mục đã sử dụng vị trí của bạn trong 24 giờ qua.
zh_cn: 灰色箭头，表明有项目在过去24小时内使用了你的位置信息。
zh_hk: 灰色箭嘴表示過去24小時內有項目使用過你的位置。
zh_tw: 灰色箭頭表示過去24小時內有項目使用你的位置。

source: Safari Websites
ar: مواقع سفاري
bg: Safari уеб сайтове
ca: Llocs web del Safari
cs: Stránky v Safari
da: Safari-websteder
de: Safari
el: Ιστότοποι Safari
es: Sitios web de Safari
es_us: Sitios web de Safari
fi: Safarin sivut
fr: Sites Safari
fr_ca: Sites Web Safari
he: אתרי Safari
hi: Safari वेबसाइटें
hr: Safari
hu: Safari-webhelyek
id: Safari
it: Siti web di Safari
ja: SafariのWebサイト
kk: Safari веб-сайттары
ko: Safari 웹사이트
lt: „Safari“ interneto svetainės
ms: Tapak Web Safari
nb: Safari-nettsteder
nl: Safari-sites
pl: Witryny Safari
pt_br: Sites do Safari
pt_pt: Sites do Safari
ro: Site-uri Safari
ru: Сайты Safari
sk: Safari
sl: Spletna mesta Safari
sv: Safari-webbplatser
th: เว็บไซต์ Safari
tr: Safari Siteleri
uk: Вебсайти Safari
vi: Trang web Safari
zh_cn: Safari网站
zh_hk: Safari網站
zh_tw: Safari網站

# SOS_DISABLE_LOCATION_SERVICES_CONFIRMATION_BODY
source: The location of your Apple Vision Pro may still be sent when you place an emergency call to aid response efforts and to comply with regulations. Enhanced emergency location services, including media sharing, will be turned off.
ar: يظل بالإمكان إرسال موقع Apple Vision Pro عند إجراء مكالمة طوارئ للمساعدة في جهود الاستجابة وامتثالًا للوائح التنظيمية. سيتم إيقاف خدمات موقع الطوارئ المحسَّنة، بما في ذلك مشاركة الوسائط.
bg: Местоположението на вашия Apple Vision Pro все още може да бъде изпратено, когато направите спешно обаждане за подпомагане на усилията за реакция и за спазване на разпоредбите. Разширените услуги за местоположение при спешни случаи, включително споделянето на медия, ще бъдат изключени.
ca: Si fas una trucada d’emergència, la ubicació de l’Apple Vision Pro es podrà enviar igualment per accelerar‑ne la resposta i en compliment de les normatives. Es desactivaran la localització d’emergència millorada i la funció de compartir contingut multimèdia.
cs: Když zavoláte na tísňovou službu, za účelem poskytnutí pomoci zasahujícím jednotkám a pro účely vyhovění předpisům se může poloha Apple Vision Pro i nadále odesílat. Rozšířené tísňové polohové služby včetně sdílení médií se vypnou.
da: Din Apple Vision Pro-lokalitet kan stadig sendes, når du foretager et nødopkald, med henblik på at hjælpe redningsarbejdet og overholde de lovmæssige krav. Forbedrede lokalitetstjenester ved nødstilfælde, herunder mediedeling, slås fra.
de: Der Standort deiner Apple Vision Pro wird möglicherweise weiterhin gesendet, wenn du einen Notruf tätigst. Dies dient zur Unterstützung des Rettungsdienstes und zur Einhaltung von Vorschriften. Die erweiterten Ortungsdienste für Notfälle, einschließlich des Teilens von Medien, werden deaktiviert.
el: Η τοποθεσία του Apple Vision Pro σας μπορεί ούτως ή άλλως να σταλεί όταν πραγματοποιήσετε μια επείγουσα κλήση, για διευκόλυνση των υπηρεσιών παροχής βοήθειας που θα ανταποκριθούν και για συμμόρφωση με τους κανονισμούς. Οι βελτιωμένες υπηρεσίες τοποθεσίας έκτακτης ανάγκης θα απενεργοποιηθούν.
es: Puede que la ubicación de tu Apple Vision Pro se envíe igualmente cuando hagas una llamada de emergencia para facilitar la respuesta de los servicios de ayuda y para cumplir con la normativa. Se desactivarán los servicios de localización de emergencia mejorada, como el uso compartido de contenido multimedia.
es_us: Se podría enviar de todas formas la ubicación de tu Apple Vision Pro si haces una llamada de emergencia con el fin de facilitar el auxilio y para cumplir con las normas. Se desactivarán los servicios de ubicación de emergencia avanzados, como la función de compartir contenido.
fi: Apple Vision Prosi sijainti voidaan silti yhä lähettää, kun soitat hätäpuhelun, avun lähettämisen helpottamiseksi ja säännösten noudattamiseksi. Parannetut hätäsijaintipalvelut, kuten median jako, laitetaan pois päältä.
fr: La position de votre Apple Vision Pro peut toujours être envoyée lorsque vous passez un appel d’urgence afin d’augmenter les chances de réponse et d’être en conformité avec les réglementations. Le service de localisation d’urgence amélioré, y compris le partage multimédia, sera désactivé.
fr_ca: La position de votre Apple Vision Pro peut toujours être envoyée lorsque vous passez un appel d’urgence afin d’augmenter les chances de réponse et d’assurer la conformité aux réglementations en vigueur. Les services de localisation d’urgence améliorés seront désactivés, y compris le partage multimédia.
he: ייתכן שפרטי המיקום של ה-Apple Vision Pro שלך יישלחו בעת ביצוע שיחת חירום כדי לסייע בתגובה ולעמוד בתקנים הנדרשים. שירותי מיקום חירום משופרים, כולל שיתוף מדיה, יכובו.
hi: आपातकालीन कॉल करने पर आपकी सहायता के लिए किए जा रहे प्रयासों में मदद पहुँचाने के लिए और नियमों का पालन करने के लिए हो सकता है कि आपके Apple Vision Pro का स्थान अब भी भेजा जाए। मीडिया शेयरिंग सहित बेहतर आपातकालीन स्थान सेवा बंद कर दी जाएगी।
hr: Lokacija vašeg Apple Vision Pro uređaja i dalje može biti poslana kad pokrenete hitan poziv radi pomaganja hitnim službama prilikom reagiranja na poziv i sukladnosti s propisima. Poboljšane hitne lokacijske usluge, uključujući dijeljenje medija, bit će isključene.
hu: Az Apple Vision Prójának helyzete továbbra is el lehet küldve segélyhívások kezdeményezésénél a segítségnyújtás megkönnyítése és a szabályozásoknak való megfelelés érdekében. A fejlett vészhelyzeti helymeghatározás (beleértve a médiamegosztást) ki lesz kapcsolva.
id: Lokasi Apple Vision Pro Anda masih dapat dikirimkan saat Anda melakukan panggilan darurat untuk membantu usaha respons dan untuk mematuhi peraturan. Layanan lokasi darurat yang ditingkatkan, termasuk berbagi media, akan dimatikan.
it: La posizione di Apple Vision Pro potrebbe essere comunque inviata quando effettui una chiamata di emergenza per aiutare i soccorsi e per adempiere alle normative. I servizi di localizzazione d’emergenza avanzati, inclusa la condivisione di contenuti multimediali, verranno disattivati.
ja: 緊急電話をかけたときに、応答作業の促進および規制の遵守のためにApple Vision Proの位置情報が送信される場合があります。緊急時の位置情報サービスの拡張機能は、メディア共有を含めて、オフになります。
kk: Төтенше қоңырау шалған кезде, Apple Vision Pro құрылғыңыздың геолокациясы әлі де жіберілуі мүмкін. Бұл жылдам көмек алу және нормативтік талаптарға сәйкес келу үшін қажет. Төтенше жағдайларға арналған кеңейтілген геолокация сервистері, соның ішінде мультимедианы бөлісу өшіріледі.
ko: 긴급통화를 걸면 구호 조치에 도움을 주고 규정을 준수하기 위해 Apple Vision Pro의 위치가 전송될 수 있습니다. 미디어 공유를 포함한 고급 긴급 위치 서비스 기능이 꺼집니다.
lt: Jūsų „Apple Vision Pro“ vietos informacija vis tiek gali būti siunčiama, kai skambinate pagalbos numeriu, kad būtų lengviau reaguoti ir laikytis taisyklių. Patobulintos pagalbos vietos nustatymo paslaugos, įskaitant medijos bendrinimą, bus išjungtos.
ms: Lokasi Apple Vision Pro anda masih boleh dihantar apabila anda membuat panggilan kecemasan untuk membantu usaha respons dan mematuhi kawal selia. Perkhidmatan lokasi kecemasan dipertingkat, termasuk perkongsian media, akan dinyahaktifkan.
nb: Posisjonen til Apple Vision Pro kan fremdeles bli sendt hvis du foretar nødanrop, for å hjelpe redningstjenesten og oppfylle lovkrav. Utvidede stedstjenester for nødstilfeller, inkludert mediedeling, vil være slått av.
nl: De locatie van je Apple Vision Pro wordt mogelijk toch verstuurd als je een noodoproep plaatst om je beter en sneller hulp te kunnen bieden en om aan regelgeving te voldoen. De verbeterde locatievoorzieningen voor noodgevallen, inclusief mediadeling, worden uitgeschakeld.
pl: Gdy zainicjowane zostanie połączenie alarmowe, lokalizacja Apple Vision Pro może być wysyłana w celu wsparcia akcji ratowniczych i zachowania zgodności z przepisami. Usługi lokalizacji rozszerzonego systemu połączeń alarmowych, w tym udostępnianie multimediów, zostaną wyłączone.
pt_br: Para ajudar os serviços de emergência e cumprir regulamentações, a localização do seu Apple Vision Pro poderá ser enviada quando você fizer uma ligação de emergência. Os serviços de localização de emergência aprimorados, incluindo o compartilhamento de mídia, serão desativados.
pt_pt: De forma a ajudar os serviços de urgência e em conformidade com as normas de segurança, é possível que a localização do seu Apple Vision Pro seja enviada quando efetua uma chamada de emergência. Os serviços adicionais de localização em caso de emergência, incluindo a partilha de conteúdo multimédia, serão desativados.
ro: Localizarea acestui Apple Vision Pro poate fi totuși trimisă atunci când efectuați un apel de urgență, în scopul susținerii eforturilor de asistență și pentru respectarea reglementărilor. Serviciile de localizare îmbunătățite pentru urgențe, inclusiv partajarea multimedia, vor fi dezactivate.
ru: Геопозиция Вашего Apple Vision Pro все равно может отправляться при совершении экстренных вызовов. Это необходимо для быстрого и точного реагирования экстренных служб и для соответствия нормативным требованиям. Расширенные Службы геолокации для экстренных вызовов, в том числе доступ к медиаконтенту, будут выключены.
sk: Poloha vášho Apple Vision Pro môže byť odoslaná pri uskutočnení tiesňového volania s cieľom pomôcť záchranným službám a vyhovieť predpisom. Rozšírené tiesňové lokalizačné služby vrátane zdieľania médií budú vypnuté.
sl: Pri klicu v sili se vseeno lahko pošlje lokacija vaše naprave Apple Vision Pro za podporo pri zagotavljanju pomoči in skladnost s predpisi. Izboljšane lokacijske storitve v sili, vključno z deljenjem predstavnostnih vsebin, bodo izklopljene.
sv: Platsinformationen för din Apple Vision Pro kan fortfarande skickas när du ringer ett nödsamtal för att hjälpa utryckningspersonal och för att uppfylla gällande regler. Utökade nödplatstjänster, inklusive mediedelning, kommer att stängas av.
th: ตำแหน่งที่ตั้งของ Apple Vision Pro ของคุณยังอาจถูกส่งเมื่อคุณโทรหาบริการฉุกเฉินเพื่อช่วยการช่วยเหลือและปฏิบัติตามระเบียบข้อบังคับ บริการหาตำแหน่งที่ตั้งฉุกเฉินขั้นสูงรวมทั้งการแชร์สื่อจะถูกปิดใช้
tr: Apple Vision Pro’nuzun konumu, bir acil arama yaptığınızda yardım çalışmalarına katkıda bulunmak ve mevzuata uymak için yine de gönderilebilir. Ortam paylaşma da dahil olmak üzere gelişmiş acil durum konum servisleri kapatılır.
uk: Геопозиція вашого Apple Vision Pro все одно може надсилатися, коли ви робите екстрений виклик, для допомоги екстреним службам і дотримання нормативних вимог. Удосконалені служби екстреної локації і поширення медіавмісту буде вимкнено.
vi: Thông tin vị trí của Apple Vision Pro vẫn có thể được gửi khi bạn thực hiện cuộc gọi khẩn cấp để hỗ trợ các nỗ lực phản hồi và để tuân thủ các quy định. Dịch vụ định vị khẩn cấp nâng cao, bao gồm chia sẻ phương tiện, sẽ bị tắt.
zh_cn: 当你进行紧急呼叫时，为协助应对紧急事件并遵守相关法规，可能仍然会发送Apple Vision Pro的位置信息。包括媒体共享在内的增强型紧急定位服务将关闭。
zh_hk: 當你致電緊急服務，你的Apple Vision Pro位置仍有可能被傳送以協助救援並符合有關規定。已強化的緊急定位服務（包括媒體共享）則將會關閉。
zh_tw: 在你撥打緊急電話時，系統仍可能傳送你的Apple Vision Pro位置以協助救援行動並符合法規。將關閉增強的緊急定位服務，包含媒體共享。

# SOS_DISABLE_LOCATION_SERVICES_CONFIRMATION_CANCEL_BUTTON
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# SOS_DISABLE_LOCATION_SERVICES_CONFIRMATION_TITLE
source: Emergency Calls and Location
ar: مكالمات الطوارئ والموقع
bg: Спешни обаждания и Местоположение
ca: Trucades d’emergència i ubicació
cs: Tísňová volání a poloha
da: Nødopkald og lokalitet
de: Nur Notrufe und Standort
el: Επείγουσες κλήσεις και τοποθεσία
es: Llamadas de emergencia y ubicación
es_us: Ubicación y llamadas de emergencia
fi: Hätäpuhelut ja sijainti
fr: Appels d’urgence et position
fr_ca: Appels d’urgence et position
he: שיחות חירום ומיקום
hi: आपातकालीन कॉल और स्थान
hr: Hitni pozivi i lokacija
hu: Segélyhívások és helyzet
id: Panggilan Darurat dan Lokasi
it: Chiamate di emergenza e posizione
ja: 緊急電話と位置情報
kk: Төтенше қоңыраулар мен геолокация
ko: 긴급통화 및 위치
lt: Pagalbos skambučiai ir vieta
ms: Panggilan Kecemasan dan Lokasi
nb: Nødanrop og sted
nl: Noodoproepen en locatie
pl: Połączenia alarmowe i lokalizacja
pt_br: Ligações de Emergência e Localização
pt_pt: Chamadas de emergência e localização
ro: Apelurile de urgență și localizarea
ru: Экстренные вызовы и геопозиция
sk: Tiesňové volania a poloha
sl: Klici v sili in lokacija
sv: Nödsamtal och platsinformation
th: สายโทรฉุกเฉินและตำแหน่งที่ตั้ง
tr: Acil Aramalar ve Konum
uk: Екстрені виклики та Геопозиція
vi: Cuộc gọi khẩn cấp và vị trí
zh_cn: 紧急呼叫与位置信息
zh_hk: 緊急電話和位置
zh_tw: 緊急服務電話和位置

# SOS_DISABLE_LOCATION_SERVICES_CONFIRMATION_TURN_OFF_BUTTON
source: Turn Off
ar: إيقاف
bg: Изключи
ca: Desactiva
cs: Vypnout
da: Slå fra
de: Deaktivieren
el: Απενεργοποίηση
es: Desactivar
es_us: Desactivar
fi: Pois päältä
fr: Désactiver
fr_ca: Désactiver
he: כיבוי
hi: बंद करें
hr: Isključi
hu: Kikapcsolás
id: Matikan
it: Disattiva
ja: オフにする
kk: Өшіру
ko: 끄기
lt: Išjungti
ms: Nyahaktifkan
nb: Slå av
nl: Schakel uit
pl: Wyłącz
pt_br: Desativar
pt_pt: Desativar
ro: Dezactivați
ru: Выключить
sk: Vypnúť
sl: Izklopi
sv: Stäng av
th: ปิดใช้
tr: Kapat
uk: Вимкнути
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

source: Status Bar Icon
ar: أيقونة شريط الحالة
bg: Иконка на лента за състоянието
ca: Icona a la barra d’estat
cs: Ikona ve stavovém řádku
da: Statuslinjesymbol
de: Statusleistenobjekt
el: Εικονίδιο κατάστασης
es: Icono en la barra de estado
es_us: Ícono barra de estado
fi: Tilapalkin kuvake
fr: Icône de la barre d’état
fr_ca: Icône de la barre d’état
he: אייקון בשורת המצב
hi: स्टेटस बार आइकॉन
hr: Ikona statusne trake
hu: Állapotsori ikon
id: Ikon Bar Status
it: Icona barra di stato
ja: ステータスバーアイコン
kk: Күй жолағының белгішесі
ko: 상태 막대 아이콘
lt: Būsenos juostos piktograma
ms: Ikon Bar Status
nb: Statuslinjesymbol
nl: Statusbalksymbool
pl: Ikona na pasku statusu
pt_br: Ícone na Barra de Estado
pt_pt: Ícone na barra de estado
ro: Pictogramă de stare
ru: Значок в меню статуса
sk: Ikona v stavovom riadku
sl: Ikona vrstice stanja
sv: Statusfältsymbol
th: ไอคอนบนแถบสถานะ
tr: Durum Çubuğu Simgesi
uk: Іконка смуги стану
vi: Biểu tượng trên thanh trạng thái
zh_cn: 状态栏图标
zh_hk: 狀態列圖像
zh_tw: 狀態列圖像

source: System Services
ar: خدمات النظام
bg: Системни услуги
ca: Serveis del sistema
cs: Systémové služby
da: Systemtjenester
de: Systemdienste
el: Υπηρεσίες συστήματος
es: Servicios del sistema
es_us: Servicios del sistema
fi: Järjestelmäpalvelut
fr: Services système
fr_ca: Services système
he: שירותי מערכת
hi: सिस्टम सेवाएँ
hr: Usluge sustava
hu: Rendszerszolgáltatások
id: Layanan Sistem
it: Servizi di sistema
ja: システムサービス
kk: Жүйелік сервистер
ko: 시스템 서비스
lt: Sistemos paslaugos
ms: Perkhidmatan Sistem
nb: Systemtjenester
nl: Systeem
pl: Usługi systemowe
pt_br: Serviços do Sistema
pt_pt: Serviços do sistema
ro: Servicii de sistem
ru: Системные службы
sk: Systémové služby
sl: Sistemske storitve
sv: Systemtjänster
th: บริการระบบ
tr: Sistem Servisleri
uk: Системні сервіси
vi: Dịch vụ hệ thống
zh_cn: 系统服务
zh_hk: 系統服務
zh_tw: 系統服務
